[
  {
    "to": "/pages/dmk",
    "title": "东门口",
    "subtitle" : "这是一个可以逛街，吃饭，看电影的地方",
    "pagetitle" : "宁波生活的缩影",
    "img": "/images/dmk.webp",
    "bq": "<p>地上，宁波这座城市拥有近200万辆机动车。</p>\n            <p>地下，每天有30万人穿梭在1、2号线之间。</p>",
    "content": "<p> 从早到晚，由西向东，家里到公司，公司去饭馆，出差，上班、旅行、求职、就医……不断行进的人们让城市得以正常运转。<br/>\n          </p>\n          <p> 这其中，中山东路算得上是宇宙的大动脉，而鼓楼→东门口，则是宇宙的核心枢纽。这段总长度不过一公里多些的路，从90年代起就被称为浙东第一大街。很多很多年以前，从久久天桥被拆开始，一大批在恒隆中心上班的白领们每天上班的第一件事情就是看看楼下开挖的路面，难免担心地基下沉的风险。</p>\n          <p> 但是，吐槽了八年之后，这里仍旧是最热闹的地方。解放路、三江口、地铁1-2号线，都选择在此交汇。 </p>\n          <p> 一个城市的不同板块，要比楼哪里高，房价哪里贵，但最终还是要看人哪里多。这一点，晚上的东新和南商，都自惭形秽。</p>\n          <p> 恒隆中心、世纪广场、财政局上班的人们，在日日夜夜期盼后，曾经辉煌的临街旺铺终于在去年开出了宁波比较早的7-11，隔壁的奶茶店换了好几轮，只有文峰国际美发店生意一直那么好。老板在门口贴着标语：“要让自己幸福，先要让别人幸福”，不知是不是他的成功秘诀。老司机们爱去巷子里的富浩饭店，而年轻人则要去北边的府桥街排队。欧阳小姐门口的板凳，看上去就像阿根廷世界杯的替补席，队伍太久，不知何时有上场的机会。生意好得如同当年对面的四合院网吧，可惜现在的四合院子一直封闭起来了，城市之光书店也消失了很久。</p>\n          <p> 餐饮店家换了一轮又一轮，真正的常青树还是沙县、香哲和两家羽毛球拍店。封闭了很久之后，阳光广场也终于回来了，一到傍晚是老人家们乘凉和广场舞的天下。</p>\n          <p> 从府桥街走到县前街、国医街，如果说这个城市里哪里看起来能有点香港的味道，大概就是这儿了。各种商务、快捷酒店林立，是踏入这个城市最经济方便的住宿所在。在很长的时间里，中山大厦、平安大厦、汇金大厦、苍水大厦……这些写字楼的白领们午饭都是在国医街解决的。可惜店面现在都被收回了，只剩下一些零星的烧鸭面、嵊州小吃、千里香馄饨。搞得光明钟表修理也卖起了鸡蛋饼。</p>\n          <p> 傍晚夕阳下,85C°C又暂停营业了，剩下隔壁的快餐店还在循环播放着：“从此，人们亲切地称他为老娘舅……”新东方楼下，这里曾经是雅戈尔旗下GY的旗舰店，品类超多、动不动就打折，不少男士在这里买过结婚那天的礼服。遗憾后来也不开了。如此旺铺，不知道王小姐现在一天要接到几个电话。</p>\n          <p> 从鼓楼一路过来，以开明街为界，世界就忽然变得商业、敞亮起来.霓虹闪烁，人头攒动，新来这座城市的每一个人，都期望在这里可以找到一些机会。</p>\n          <p> 等到太阳下山，挑着莲蓬的小贩穿梭在斑马线上，他们是最熟悉购买力的，从鼓楼到东门口，或者钻入地下，绝不去其他地方。和行走的小贩一样，天一豪景、红帮大厦、华联、中农信、培罗成大楼，哪怕周末也总亮着几盏加班的灯。老板交代的差事，客户要改的方案……很多刚入行的年轻人在楼里吃着外卖，在胃病缠上之前，他们最迟也会在晚上8-9点钟，去楼下的东鼓道吃个饭。</p>\n          <img src=\"images/dmk.webp\"> <br/>\n          <p> 总有加班的灯,天一豪景楼下，是东鼓道的12号入口，围挡上的标语鼓励着每个深夜加班，追逐梦想，濒临崩溃的灵魂。</p>\n          <p> “时不我待，只争朝夕。”</p>\n          <p> 12号地铁口的加班狗…</p>\n          <p> 12号入口，一共91步楼梯，或许是宁波去往地下最长的通道。</p>\n          <p> 周边上班的白领，放暑假的学生，东门银泰的销售，天一广场的情侣……以及鼓楼、东门口，两个地铁站途经的人群，走出闸机，一起挤进这座地下城。</p>\n          <p> 东门口站,鼓楼站。这个打通了两个地铁站的地下商业体，是这个城市最特别的逛街地点。</p>\n          <p> 地面、B1、B2……三层的空间，中山东路如一个标准的汉堡包，人们在此消遣时光，约会谈情。或坐在旋转火锅旁，或煮一份不二烫捞，或要一碗叶饭的猪油捞饭，喝一杯脏脏茶……</p>\n          <p> 这座地下城，是白领们的午餐去处，是加班族的深夜食堂，是休闲逛街人群的新奇世界。只有外卖小哥，必须锁好电瓶车，上上下下，跑了一趟又一趟，成为拿餐运动量最大的区域……</p>\n          <p> 偶尔的周末，路过这里，会看到通道上布置的世界杯主题。在入口，关心一下赛程，然后感叹已经无缘八强的德国、阿根廷、西班牙……</p>\n          <p> 在这里，也会偶遇形形色色的年轻人，青春活力的面孔，看一会快闪街舞，驻足停留。</p>\n          <p> 等到再晚一些，地铁口发传单的小伙子，地下巡逻的保安，开往清水浦列车上的大学生，赶去机场的生意人，星期天加班到21点的白领，在东门口等15路公交的姑娘……都会从这里散去，去往他们的下一个目的地。或赶路，或暂作停留。</p>\n          <p> 日复一日，从鼓楼→东门口，这个长760米的狭长地下城里，第二天又会涌入新的8万人。</p>"
  },
  {
    "to": "/pages/sjk",
    "title": "三江口",
    "subtitle" : "三条江，一座城",
    "img" : "/images/sjk.jpg",
    "bq": "<p>三江口，可以说是老宁波的象征了</p>",
    "content": "<p>宁波人以“四明”自居，而另一个恰与数字有关的词语</p>\n          <p>与巍巍四明的气势不同，它秀丽、蓬勃，无可替代，那就是“三江”。</p>\n          <p>三江水婉曲回绕，滔滔入海，在日日夜夜、年年岁岁的守护中凝成这座城市的血脉，滋养着这片热土。于是，我们回望这座城市的历史时，“三江”，也就成了绕不开的一笔。三江夜游也成为了欣赏宁波夜景的保留节目。</p>\n          <p>一般人都知道，三江是指甬江、姚江和奉化江。但是，如果我们查看有关文献，会发现一个有趣的现象：历史上，三条江都曾是按县名为此命名的。为了使大家了解这段历史，先发 1910年的宁波府全图和1820年宁波府主要河流镇楼。</p>\n          <p><strong>奉化江</strong>，今海曙区与鄞州区的分界河流现在叫奉化江。奉化江主源是剡江，自源头至方桥以下900米的三江口，长66.7公里。剡江上游称晦溪，其源头出自大湾冈。</p>\n\t\t  <img src=\"./images/sjk-bg.jpg\" alt=\"三江口\">\n          <p><strong>鄞江</strong>，奉化江支流有69.5公里长的县江、41.7公里长的 东江和69.4公里长的鄞江长。它山堰以上称樟溪，它山堰以下为感潮河段，东流至横涨附近入奉化江，河长9.4公里，旧称兰江，现亦称鄞江。</p>\n          <p><strong>樟溪</strong>，但是，如果我们翻看1947年宁波七邑全图，甚至更早些的1910年宁波府全图，会发现：奉化江和鄞江合流后的江，不像今天叫奉化江，而是叫鄞江。究其原因，可能合流后是进入鄞县境内吧，以县名命江名。</p>\n          <p><strong>姚江</strong>，今之姚江，古称舜江，主源为梁弄溪，其源头出自四明山夏家岭东北眠冈山。北行至梁弄镇邱家湾，建有四明湖水库。出四明湖水库至新江口称四明江，在新江口与源出梁岙山承四十里河水的通明江相会后称姚江。由西向东流，北纳贺墅江、马渚中河、西江、中江、东江（东横河），在丈亭三江口汇入慈江诸水南纳冯村、南庙、陆埠、车厩、大隐诸溪曲折行至湾头，建有姚江闸，出闸行3.3公里与奉化江会于宁波市区三江口。在古代，由于进入丈亭后进入老慈溪（慈谿）县境内，旧时又称慈溪江。姚江原为潮汐河，自1959年建成姚江闸后，闸内成为内河。大家可以通过1929年8月宁波市全图看看未改道前的姚江样子。</p>\n          <p>姚江的主要支流有慈江、陆埠溪、大隐溪。慈江又名后江，即在姚江后面之意；所以， 姚江（慈溪江）又有前江之名。慈江源出今镇海区小桃花岭，汇汶溪等水，向南流至化子闸，以上称中大河，以下为慈江，流经丈亭镇西侧与姚江会合。 陆埠溪旧名兰溪。大隐溪又名慈溪，亦为慈溪县名出处。可见老慈溪境内河流多与县名有关。（关于老慈溪县，可见过往文章，点击回顾浙江传奇名城，昔日宁波的定海神针，海天雄镇的历史让你赞叹！| 徐春伟专栏10）</p>\n\t\t  <img src=\"./images/sjk.webp\" alt=\"三江口\">\n          <p><strong>甬江</strong>，奉化江和姚江在宁波市区三江口汇合的下游河段习称甬江，亦称大浃江。因宁波简称为甬，古名甬江。据古老传说，有条大蛟从四明山穿山越岭向东而来，随后洪水汹涌澎湃，直冲招宝、金鸡两山之间流入大海，被后人称之为“大浃江”，海上有座岛屿叫“蛟门”。</p>\n          <p>清代胡湜《蛟川竹枝词》写道：“蛟门两扇豁长天，遥引穿山一脉烟。”故将大浃江称“蛟川”。长期以来，镇海就用蛟川作代名词。“蛟川”二字，原是镇海县及县城的别名。老高中语文教材就有名文《小港渡者》提到镇海县城的别名“蛟川城”。民国时期，县城一度改名蛟川镇。</p>\n          <p>我国现存最早的县境图——南宋《宝庆四明志》定海（镇海）县境图里就绘有蛟门；图中还绘有时称三港口的三江口；时称定海港口的甬江口。是的，当时的甬江被称为定海江。因为奉化江、姚江合流后进入了古定海县县境，故有此称。（关于古定海县，可见过往文章，点击回顾宁波调整了行政区划，一文搞清鄞县慈溪镇海那些年“混”的岁月 |徐春伟专栏6）</p>\n          <p>《宝庆四明志》里记载，城郭处于两江之间，“奉化江自南来限其东，慈溪江自西来限其北”；还记载“慈溪江与奉化江合流其前而入定海江也”。可见南宋时期三江的官方称呼是奉化江、慈溪江和定海江。按照古人的这个命名方式，唐代浙东观察使薛戎“明州北临鄞江”中的“鄞江”，是指唐初鄞州境内三江的总称是有可能的。</p>\n          <p>上文提到，1910年宁波府全图和1947年宁波七邑图里奉化江鄞县段都被称作“鄞江”，官方的《鄞县通志》地图册亦是如此，我们可以推理宋后奉化江可能改过官方名。</p>\n          <p>1861年，英国舰长丢乐德克曾绘制了一张宁波城厢与周遭水道图。洋人文献所反映的地名一般来自于民间本地人的口语。图中奉化江（鄞江）被称为“Funghwa Branch”，可见当时民间还有人把鄞江说称作“奉化江”；而姚江被称作“Yuyao and Tsiekie Branch”， 说明民间同时存在“余姚江”和“慈溪江”两种说法。</p>\n          <p><em><a href=\"https://mp.weixin.qq.com/s/XZaKvpukx8yX3SYXjCp6NQ\" target=\"_blank\">本文转自微信公众号(点击查看原文)：阿拉旅游</a></em></p>"
  },
  {
    "to": "/pages/yh",
    "title": "月湖",
    "subtitle" : "感受都市喧嚣中的一份宁谧",
    "img": "/images/nbez.jpg",
    "bq": "竹洲千载，弦歌悠悠",
    "content": "<p>从河姆渡、慈城古镇游览回来，在事先预定好的桔子酒店住下。看看外面天色还早，于是临时决定带着照相机出去走走。从酒店出来不远，看到一处沿水面分布的公园，走到近前一看，原来这就是著名的月湖公园，想起在预订酒店时候电话里说在月湖之畔，风景秀丽，果然名副其实。</p>\n          <p>公园里遍布绿色植物，入住的酒店临水而建。月湖是宁波市西南一片月牙状的湖面，这里曾是宋明时期文人坐而论道的城中山水，如今是宁波最重要的绿肺。它虽然不比杭州西湖名声响亮，但在宁波的地位有如西湖之于杭州。公园一角，雕塑和后面的建筑交相辉映。</p>\n          <img src=\"images/nbez2.webp\" alt=\"月湖\">\n          <p>月湖景区位于宁波老城区西南隅，又名西湖，因湖面圆处象满月，曲处似眉月，故称月湖。公园面积96.7公顷，其中水域9公顷。是宁波城内最重要的历史文化保护区，素有“浙东邹鲁”之美誉。湖畔点缀着一处处庭院和老宅子，环境优美，是休闲散步的好地方。走到这里，开始庆幸自己的决定，虽然玩了一天有点疲惫，但没有选择呆在宾馆里看电视，出来走这一趟是绝对正确的选择，颇有收获。</p>\n          <img src=\"images/nbez1.webp\" alt=\"宁波二中\">\n          <p><strong>临水而建的学校</strong></p>\n          <p>月湖开拓始于唐代，至太和七年（833）年，鄮县令王元暐兴修水利，“导它山之水，作堰江溪”，并引流入城，潴为日、月两湖，民得其利。至两宋时期，宁波渐成繁华都市和京畿重镇，城中水利相继修浚，以至“沟血脉连”、“家映修渠，人酌清泚”，形成以月湖为核心的城市水网系统。“三江六塘河，一湖居城中”，现存的水则亭遗址及月湖河道，就是这段历史的重要见证。</p>\n          <img src=\"images/nbez3.webp\" alt=\"三江口\">\n          <p>高楼大厦下的小桥流水，颇有闹中求静的情调.元祐八年（1093）至绍圣间，知洲刘淑，刘程先后疏浚月湖，“以积土广为洲，遍植松柳”，月湖十洲从此形成，风光盛于一时。据文献记载：“湖中有汀洲岛屿凡十，曰：柳汀、雪汀、芳草洲、芙蓉洲、菊花洲、月岛、松岛(即竹洲)、花屿、竹屿、烟屿。亭台楼阁随方面势，四时之景不同，而士女游赏特盛于春夏，飞盖成阴，画船漾影，殆无虚日”。</p>\n          <p>此外还有三堤（偃月堤、广生堤、桃花堤）七桥（湖心西桥、湖心东桥、憧憧西桥、憧憧东桥、虹桥、衮绣桥、四明桥）交相辉映。与众乐亭、寿圣寺、十洲阁、银台第等，成为月湖十景之主景。</p>\n          <p>这里是历代文人墨客荟萃之地，唐代诗人贺知章、北宋名臣王安石、南宋宰相史浩、宋代著名学者杨简、明末清初史学家万斯同等，这些风流人物，或隐居，或讲学，或为官，或著书，都在月湖留下不可磨灭的印痕。</p>\n          <img src=\"images/nbez4.webp\" alt=\"三江口\">\n          <p>唐宋以来，宁波衣冠辈出，人物鼎盛，文人、学者多憩居于月湖畔。自南宋建都临安(杭州)，明州(宁波)成为东南重镇。宋高宗以后，担任明州地方宫的，大都是一些身居高位的侍郎卿贰甚至是亲王宰执之流。这期间，宁波人任宰相、尚书等大官的很多，大多住在月湖。于是月湖清幽之景，名闻浙东。建炎以后，宋室南迁。月湖十洲成为四明故家大族的择居佳处，文人士夫会聚于此，退隐里居，读书讲学，成一时之尚。著名的西湖楼氏家族，如宋丞相史浩家族，以及杨简、袁燮、舒璘、沈焕等“四明学派”的著名学者，都曾在此定居或流寓讲学，“里为冠盖，门成邹鲁”。</p>\n          <p>月湖的水源有二：一支从鄞县西南乡它山堰而来；一支从鄞县东乡大雷及林村而来，流到宁波，积聚成日月双湖，在城区西南隅，总称南湖。宋以后称湖之南为日湖，湖之西北部为西湖，也叫鉴湖。传说西湖形状象月字，就称它为月湖。日湖年久淤没成为小河，北通月湖，现已填为平地了。在月湖旁的一块条石上镌刻著“宁波市月湖历史文化街区保护与开发领导小组”字样，旁边还有几个大字：“海城投资”由此看出，当地一些有远见的企业也积极参与了月湖地区的建设，为历史文化街区的保护和开发注入了大量资金。</p>\n          <p>次日早上，从宾馆出来步行前往天一阁，再次从月湖经过，天上下着阴雨绵绵，湖面也笼罩在薄雾之中。</p>\n          <p>月湖边有很多古香古色的建筑，在高楼林立的现代化城市中，这种古韵优雅的地方显得独具个性。佛教居士林坐落在月湖文化景区的柳汀洲上，右毗贺秘监祠，后临月湖。风景幽雅，瑞气霭林。林内诸座殿宇蔚为巍峨，雕梁画栋，古朴典雅，重楼歇顶，庄严清净。碧波荡漾的“放生池”及飞檐玲珑的“水云亭”，构成人喜人爱的怡人景观。居士林是佛教居士们学习教理、开发智慧、弘扬教义、净化身心的活动场所。</p>\n          <p>该林始建于元世祖忽必烈至元二十一年（1284）初为家祠。元泰定四年（1237）改为驿站，后改为玄坛殿，辛亥革命后，由鄞县姜山边文锦大居士捐资将居士林由南门迁移至现址。建立大雄宝殿，西方三圣殿等。1989年后修复大雄宝殿、三圣殿、地藏殿、弥勒殿、圆通殿、念佛堂、放生池等。</p>\n          <p>月湖十洲之上世家宅第林立，书楼讲舍遍布，庙堂寺院众多，园林泉石独幽，小桥流水、竹影荷香，极富江南水乡和地域文化特色。明、清以来，传统相继：范氏天一阁、徐氏烟屿楼、张氏方岳第、童氏白华堂，名人辈出，书香幽幽。全祖望曾写下优美篇章《湖语》，记载月湖的千年文明，令人叹为观止。</p>\n          <p>月湖公园是宁波城里开放式的中央公园，虽然四面马路车流不息，公园里却十分宁静安谧。让宁波在展现现代化的高楼大厦、西式的建筑群之外保留了一片真正意义上的传统。公园前后有湖，碧水荡漾，基本上保持着原有的形态，湖边林木青葱，小路蜿蜒，景色优美。总体上都是是民族特色的园林，亭台小桥也是中国传统的形制，而且保留着几处古建筑，非常符合中国人的审美情趣。开放式的公园吸引了晨练和散步的人们。漫步其中，喧嚣的城市都被抛在了脑后……</p>\n          <p><em><a href=\"http://sa.sogou.com/sgsearch/sgs_tc_news.php?req=gNWjMh9kjpEtYgjReTdUXRgZ7KTXEhuV49tv5r7ZYIs=&user_type=1\" target=\"_blank\">本文转自搜狗(点击查看原文)</a></em> </p>"
  },
  {
    "to": "/pages/dqh",
    "title": "东钱湖",
    "subtitle" : "城市边的世外桃源。",
    "img": "/images/dqh.jpg",
    "bq": "<p><strong>有一种生活叫东钱湖</strong></p>",
    "content": "<p>逶迤绮丽、连绵不绝的青山群抱中</p>\n          <p>有一颗璀璨的明珠</p>\n          <p>千百年来闪耀着诱人的光芒</p>\n          <p>她有一个令人心动的名字</p>\n          <p>——东钱湖</p>\n          <p><br/>\n            被郭沫若先生誉为<em>“西湖风光，太湖气魄”</em>的东钱湖,多山多水，原生态资源丰富。自古以来便是浙东著名风景胜地。东钱湖镇因区域内有东钱湖而得名距中心城区约10公里，是一片生活悠然的乐土。这处宛如桃源般的胜地，还有许许多多的人，只闻其名，不知其美。</p>\n          <p>在这样阳光熏得游人醉的日子里，我们正好来说一说她。与你共道钱湖美。</p>\n          <p>东钱湖又名“万金湖”，无论“钱湖”还是“金湖”，其厚重悠远的历史文化蕴含形成了独特文化传承，又与秀美的自然资源相互交融、相映生辉的特色。</p>\n          <img src=\"images/dqh.webp\" alt=\"东钱湖\">\n          <p>区域内自然资源丰富，山地森林覆盖率高达92.4%，目之所及不是湖水蓝便是青山绿，怡人心神。如果你来到东钱湖，我会带你去转转，想必亲身体验过钱湖美，你便再也不想回去。</p>\n          <img src=\"images/dqh1.webp\" alt=\"东钱湖\">\n          <p>如果你来到东钱湖</p>\n          <p>我会带你骑车环游东钱湖</p>\n          <p>开阔的湖面，曲折的岸线</p>\n          <p>四周群山环抱，森林苍郁</p>\n          <p>迎面吹来的风带着自由惬意的味道</p>\n          <img src=\"images/dqh.gif\" alt=\"东钱湖\">\n          <p>如果你来到东钱湖</p>\n          <p>我会带你泛舟东钱湖</p>\n          <p>时光与流水晕染出一方宁静淡泊的世界</p>\n          <p>放空脑袋，静听流水</p>\n          <p>看时间缓缓流逝也是幸福</p>\n          <p>福泉山上除了绿意沁人的阡陌茶园，天气变化也是十分丰富。有乡谚说：“晴天遍地雾，雨天满山雾”,可以一观茶园水雾的美景</p>\n          <img src=\"images/dqh2.webp\" alt=\"东钱湖\">\n          <p>如果你来到东钱湖</p>\n          <p>我会带你逛一逛陶公山</p>\n          <p>悠久的历史，古老的建筑</p>\n          <p>神话般的传说，丰富的民俗风情</p>\n          <p>还有那山水相依的湖滨景致</p>\n          <p>完美展现财富与爱情这一永恒的主题，如果你来到东钱湖，我会带你畅玩东钱湖国际运动村</p>\n          <p>现代化的滨湖开放空间</p>\n          <p>人性化的湖上活动</p>\n          <p>让你体验东钱湖雀跃潇洒的一面</p>\n          <img src=\"images/dqh1.gif\" alt=\"东钱湖\">\n          <p>如果你来到东钱湖,我会带你走一走亭溪岭古道,从吴越穿越回来的时光。历经百年沧桑的古道展现着，过去的繁华与现在的宁谧。如果你来到东钱湖。我会带你去岳鄂王庙，始建于南宋端平年间的庙。距今已有750多年历史景区还开辟了湖摈烧烤基地，湖光山色间的烧烤野趣非常</p>\n          <p>如果你来到东钱湖，我会带你游览南宋石刻公园，肃穆的石刻记录着难以风蚀的历史记忆，看过了东钱湖石刻群，你会感受到东钱湖的文化魅力。</p>\n          <p>如果你来到东钱湖，我会带你露营湖边。于万籁无声之际听湖水起伏，感受东钱湖的气象万千，拥有涤荡凡尘之后的纯净心灵，关于东钱湖的故事还有很多。“尽说西湖足胜游，谁信东湖更清幽”这里有湖光山色，有人文底蕴沉淀，还有你想要的岁月静好，诗意的田园生活。清波浩淼，倒映碧空如镜；诗意栖居，原来钱湖胜景。东钱湖是宁波山水相依的城市会客厅，是一抹岁月沧桑过去的历史烟尘，喧嚣于这里沉淀，生活在这里铺展。</p>\n          <p>有着浙江省最大的天然淡水湖泊——东钱湖和华东地区最大的成片茶园——福泉山，这里温暖湿润、雨量充沛，冬无严寒、夏无酷热。而东钱湖镇的居民，就倚靠着这一片宁静淡泊的湖光山色，过着诗意朴实的栖居生活。</p>\n          <p><em><a href=\"https://mp.weixin.qq.com/s/tpauFjCsG5QRO7CsEEJE1Q\" target=\"_blank\">本文转自微信公众号(点击查看原文)</a></em> </p>\n          "
  },
  {
    "to": "/pages/nt",
    "title": "南塘老街",
    "subtitle" : "一条南塘河，贯穿城南北",
    "img": "/images/ntlj.jpg",
    "bq": " <p>柳枝似乎是无力的,别有一番柔弱的美感,在这个蓄满层云的午后,丝丝缕缕的阳光,落在狭长的街道上.风隐存着夏的倦意从身旁掠过，裹挟着四周店铺的气味</p>",
    "content": "<p>好闻、惊异、新奇</p>\n          <p>异国香水、调味汤汁</p>\n          <p>六月啊,真是个奇妙的季节,人们心怀感激.走在路上，笑语盈盈.没有人会去互相询问,这种快乐的由来.只是默契的认同着。这，就是生活吧！</p>\n          <p>南塘老街二期外围靠近停车场的地方。从外面的经过，无论是坐公交、抑或步行，都可以看到这条街道，灰色的瓦和仿古的建筑也分外引人注目。</p>\n          <p>几年前，约摸是我读中学时，来过这儿，当时这些都还在修建，记忆里，似乎只有桥和几处房子已初具雏形，其他并没什么吸引人的地方，游人也寥寥无几，也多是本地的居民，只是停车场出奇的开阔，步行走了四百多米才绕开，这个距离应该还要算上还在施工的建筑工地。</p>\n          <p><img src=\"images/nt1.webp\"></p>\n          <p>而今再次踏足，此地早已扩建、修缮一新，二期工程也已完工，所有的屋子都有商家进驻，原本的旧宅院实际只有几栋，分别是余氏宗祠、袁牧之故居、同茂记、南门袁氏故居建筑群。这些历经岁月洗礼的房屋置于一排崭新的建筑之间，如不留意景区指示牌的话，其实不易察觉。</p>\n          <p>从桥看朝老街看去，沿河一片的低矮建筑，外侧桥上的售卖铁丝手工艺品的师傅。沿街步行，两侧多为吃食，首当其冲的是包子铺，皮薄汤汁多，一个大包子，看上去似乎像是一个面皮裹着的肉汤，食客很多，叫卖的是一个小青年，可能是店家的孩子，在给家里帮忙，看上去一脸稚气，却没有任何怯场的样子。</p>\n          <p>路过一个鹦鹉，被关在大笼子里，放置在海鲜面店左侧，乍一看以为是真的，但一动也不动，稍微留意一下就知道是假的，但确实比较好看，我个人反而更喜欢让这样的、没有生命的东西作为景观来进行展示。真鸟虽一时成本不如假鸟，但养护需细心，成本是累积的。况且，作为笼中之鸟，应该也很不是滋味吧。</p>\n          <p>旁边的空位上，有几个做成推车或窗口模样的小间，这就是手工艺者的摊位了。一位师傅正在为一位顾客塑像，顾客看上去像是印度之类的游客或留学生。总之鼻梁很有特点，师傅一点点的把泥团堆砌，捏改，形成一个轮廓，之后不断精进修饰，越来越像本人。我只驻足了片刻，拍完照之后就走了，回转到这里的时候，塑像已经基本完成了。估计用时也在2小时左右吧，要价约200，成品照片里多是老外，中国的顾客大约一估算价格，就走去购吃食了，不过，说不定也可能是塑像的师傅觉得展示外国人更能显示出自己的水平。</p>\n          <p><img src=\"images/nt2.webp\"></p>\n          <p>一个巷道，古意的气息迎面袭来，包裹在穿堂的风中。</p>\n          <p>那些木制的板是夜晚用来锁门的，在这里，每天夜里11点通道会被封闭，大约是考虑到二期外侧的酒店住宿人员。再往前，在临河的一侧，甬水桥横跨两岸。桥是有年纪的，漫生的青草可以作为见证，经过修缮后，部分老砖石仍得以留存在上面，而桥依旧行使着他的功能，连通小区和老街。</p>\n          <p>仿民国式样的黄包车，来去的行人初见总要坐一坐，拍照留存。</p>\n          <p>努力显得融恰的房子，也算是尽力了，如果和周围精心布局的园林精华一起欣赏，到也古色古香。关注年代其实并没有太多的意义，关注传承与发扬才是重点，希望这些建筑在商用的前提下，能够保证对古建筑建造的原汁原味。但目前的手工木匠人已不多了，谁去传承？得不到尊重的职业和艺术工作，在浮躁的时代里，是很难持续的。生活和理想之间，牢牢夹着一块沾了盐的面包。，靠着街道外侧的正在装修的店铺。</p>\n          <p>木槿花开，在外侧临街的无人之地，没有人驻足欣赏，或很少有人停下脚步。但花儿依旧艳丽，不为取悦人类，只为奉献自己的热情。木槿，又叫木棉、荆条、朝开暮落花、朝菌。想来，大约是“好景不等人，轻灵独自开”的意思吧。</p>\n          <p><img src=\"images/nt3.webp\" alt=\"南塘\"></p>\n          <p>南塘邮局，虽写着欢迎拍照，但位于内侧站立的收银阿姨却似乎不善逢迎，只是沉默的审视着人们拿起明信片，又漫不经心的放下。来往之人稍一查看，便出门而去，十几平米的空间，布局倒也可人，也想过要寻觅些手绘的明信片，但看上去都是些印刷品，想来，非印刷物的手工，价格一定也很优秀。</p>\n          <p>一期、而期之间的位置，靠外侧街道有个建筑，进门之后才发现是个会场，红木品鉴之类的主题。一楼内侧是一个开阔的像会议室一样的所在，二楼是展厅。进门正对面有一个仿制的宁波古地图，附近还有几幅挂在墙上的象山鱼拓。鱼拓栩栩如生，会场高朋满座。</p>\n          <p>路过一家名叫“已而”的茶室，其实，正确的读取顺序应当是“而已”。门内侧的仕女图和桌台都很精美，只是可怜了对面的古筝，落了满满的灰，无人弹奏和乐器是可悲的，人们仅仅观赏外在的轮廓，而不去活用这琴，失去音乐的乐器，就如同失去了嗓音的歌手，只留下能够被岁月轻易打磨的皮囊。</p>\n          <p>宁波南塘老街由宁波城旅投资发展有限公司开发建设，位于浙江省宁波古城南门外，曾经是旧宁波商贸文化聚集地的“南门三市”，位列宁波八大历史街区之一，同时也是宁波市“紫线规划”保护区域。呈南北走向，以祖关山路为界，分为南、北两街。街区保留了300多米的传统街巷，拥有文保单位1处，文保点6个。</p>\n          <p>宋代著名学者袁燮的后裔世居于此，区域内现存的袁氏家族居宅建筑群规模最大，类型包括居住院落、祠堂、学校等，其他还包括甬水桥、永善亭和关圣殿等文保建筑。北街以传统文化为基调，以商业为内容，以城市旅游为发展方向。南街主打“城市休闲”概念，突显休闲生活。</p>\n          <p>2012年1月15日，南塘老街一期盛大开街，穿越百年，老街新生。一期街区开街后，共计有20多家店铺率先营业，一期规划以餐饮美食为主，同时复兴传承了部分宁波老字号商家，引入宁波一副、赵大有、汲浭斋、草湖食品等传统餐饮品牌和一批极富地方特色的美食小吃，如宁海五丰堂、余姚黄鱼面、慈城四季香年糕等共30余家商铺。</p>\n          <p>2015年9月26日，南塘老街二期历经三年的规划和建设后正式开街。南塘老街二期占地约5万方，总长约900米，体量为一期的3倍。建筑主要以明清的江南民居风格为主，零星穿插民国风格建筑，建有戏台、八角亭、风雨长廊等传统建筑小品。 </p>\n          <p><img src=\"images/nt4.webp\" alt=\"南塘\"></p>\n          <p>如果你来到东钱湖,我会带你走一走亭溪岭古道,从吴越穿越回来的时光。历经百年沧桑的古道展现着，过去的繁华与现在的宁谧。如果你来到东钱湖。我会带你去岳鄂王庙，始建于南宋端平年间的庙。距今已有750多年历史景区还开辟了湖摈烧烤基地，湖光山色间的烧烤野趣非常</p>\n          <p>如果你来到东钱湖，我会带你游览南宋石刻公园，肃穆的石刻记录着难以风蚀的历史记忆，看过了东钱湖石刻群，你会感受到东钱湖的文化魅力。</p>\n          <p>如果你来到东钱湖，我会带你露营湖边。于万籁无声之际听湖水起伏，感受东钱湖的气象万千，拥有涤荡凡尘之后的纯净心灵，关于东钱湖的故事还有很多。“尽说西湖足胜游，谁信东湖更清幽”这里有湖光山色，有人文底蕴沉淀，还有你想要的岁月静好，诗意的田园生活。清波浩淼，倒映碧空如镜；诗意栖居，原来钱湖胜景。东钱湖是宁波山水相依的城市会客厅，是一抹岁月沧桑过去的历史烟尘，喧嚣于这里沉淀，生活在这里铺展。</p>\n          <p>有着浙江省最大的天然淡水湖泊——东钱湖和华东地区最大的成片茶园——福泉山，这里温暖湿润、雨量充沛，冬无严寒、夏无酷热。而东钱湖镇的居民，就倚靠着这一片宁静淡泊的湖光山色，过着诗意朴实的栖居生活。</p>\n          <p><em><a href=\"https://mp.weixin.qq.com/s/_5heaRTVKwAhcWAfxVw0UA\" target=\"_blank\">本文转自微信公众号(点击查看原文)</a></em> </p>\n          "
  },
  {
    "to": "/pages/wt",
    "title": "老外滩",
    "subtitle" : "这里有酒，你有故事么？",
    "img": "/images/lwt.jpg",
    "bq": "酒吧一条街、年轻人聚集地、欧陆风情建筑长廊......提起宁波老外滩，大多数人想到的，就是这些词汇。",
    "content": "<p>作为开埠比上海外滩早了20年的外滩，这里曾有过最繁华的街道：宁波第一家洋行热热闹闹地在此处开业；巡捕房改成的警察局里穿制服的警察们威武帅气；最早的邮局每天清晨都有大批的邮件飞往世界各地；老码头的船鸣着汽笛在甬江上载着外出的宁波人走向外面的世界。</p>\n          <img src=\"images/wt.webp\"  alt=\"外滩\">\n          <p>宁波老外滩自唐宋以来就是最繁华的港口之一，清初中国和日本尚有贸易往来，在清代实行全面闭关之时，宁波是唯一保留了对外贸易的特殊港口。这种特殊的港口地位从1644年到1684年左右，时间长达约40年。</p>\n          <p>1842年鸦片战争后，清政府签订了《南京条约》， 宁波作为五口通商口岸之一，各国商人蜂拥至宁。1844年正式开埠。不久，江北岸便发展成为英、法、美三国侨民居留区域。是中国最早的“租界”之一。</p>\n          <img src=\"images/wt2.webp\"  alt=\"外滩\">\n          <p>这个位于三江口江北岸的城市地标，见证了三江水的潮起潮落，也见证了宁波这座城的沧桑变迁。</p>\n          <img src=\"images/wt3.webp\"  alt=\"外滩\">\n          <p>2005年1月1日，经过百年落寞，投资6亿元的宁波老外滩重新开埠，随后参照上海新天地引进的业态，几乎囊括了个性消费的所有功能，如城建展馆、星级酒店、国际影院、世界美食、城市公寓、行业会馆、生活天地等，形成了崭新的独具风韵的生活服务区，如今已经成为时下年轻人常去的休闲场所。</p>\n          <img src=\"images/wt4.webp\"  alt=\"外滩\">\n          <p>如今，宁波市以甬江北岸地块为中心，拟建设宁波文创港，规划面积约6平方公里，而位列其中的宁波老外滩，也将在新一轮建设中再次升级。</p>\n          <img src=\"images/wt5.webp\"  alt=\"外滩\">\n          <p>时代在前进，城市总有新变化。在期待老外滩换新颜的同时，我们也应该用手中的相机为它留下此刻，记录下这里的一砖一瓦、一人一事、一草一木，为梳理城市脉络留下宝贵的影像记忆。</p>\n          <img src=\"images/wt6.webp\"  alt=\"外滩\">\n          <p><em><a href=\"https://mp.weixin.qq.com/s/PLodCMXkNicF2dsBhvwGCg\" target=\"_blank\">本文转自微信公众号(点击查看原文)</a></em> </p>\n          "
  }
]
